TIME_SLEEP_SEC = 60*60*6
API_ID = 143159
API_HASH = "e1f978e828363b22a6bd7d482c540ca8"
CHAT_ID_EXCLUDE = [
    -1001887476956,
    -1001830184755,  # Рабочий чат «Время Намаза»
    -822630487,  # Рабочий чат «Время Намаза»
    -739906687,  # Компас для времени намаза
    -1001715318172,  # Компас для времени намаза
    -577715333,  # Аналитика на маркетплейсе
    -538542253,  # На 3х
    -387356407,  # Иремель 16-18 августа
    -360200542,  # Поход Нургуш
    -300181418,  # Продвижение Юр. Эксперт
    -213270929,  # Бэкпэкинг
    -233696570,  # Быстрый дизайн. Работа с ботом
    -233696570,  # Быстрый дизайн. Работа с ботом
    -1001834539782,  # 💬 Мастерская Здоровья (все в одном месте)
]
